//UC of AppStore 阿拉伯语(Arabic)
"ucBuyItemError" = "شراء   المنتج   غير صحيح أو غير موجودالمنتج الذي تم شراؤه غير صالح ، يرجى المحاولة مرة أخرى لاحقًا!";
"ucBuyItemOK" = "تحديد";
//订阅
"SubscriptionAlertMessage" = "سيتم خصم %@ %@ من حساب iTunes الخاص بك بعد التأكيد وفي كل مرة يتم فيها تجديد الاشتراك %@ . سيتم تجديد الاشتراك تلقائياً قبل 24 ساعة من نهاية فترة الاشتراك إذا لم تقم بإيقاف التجديد التلقائي. يمكنك إدارة الاشتراكات وعمليات التجديد التلقائية عن طريق الانتقال إلى إعدادات حسابك بعد عملية الشراء";
"SubscriptionAlertTitle" = "تأكيد الاشتراك";
"SubscriptionAlertCancel" = "إلغاء";
"SubscriptionAlertOK" = "اشتراك";
"SubscriptionAlertPrivate" = "سياسة الخصوصية";
"SubscriptionAlertService" = "شروط الاستخدام";
"SubscriptionWeek" = "كل أسبوع";
"SubscriptionWeeks" = "كل %d أسابيع";
"SubscriptionMonth" = "كل شهر";
"SubscriptionMonths" = "كل %d أشهر";
"SubscriptionYear" = "كل عام";
"SubscriptionYears" = "كل %d سنوات";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/en/privacy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/en/terms";
